Repository: offyotto/Core-Monitor
Catalog: Core-Monitor/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, st, su, sv, sw, ta, te, tg, th, tr, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

source: Drag anywhere inside the arena to move your paddle. Best rally persists between launches.
af: Sleep enige plek binne die arena om jou paddle te beweeg. Beste tydren duur voort tussen bekendstellings.
am: መቅዘፊያዎን ለማንቀሳቀስ በመድረኩ ውስጥ የትኛውም ቦታ ይጎትቱ። ምርጥ ሰልፍ በጅማሬዎች መካከል ይቀጥላል።
ar: اسحب إلى أي مكان داخل الساحة لتحريك مجدافك. يستمر أفضل تجمع بين عمليات الإطلاق.
az: Avarınızı hərəkət etdirmək üçün arena daxilində istənilən yerə sürükləyin. Ən yaxşı mitinq buraxılışlar arasında davam edir.
be: Перацягніце ў любое месца на арэне, каб перамясціць вясло. Лепшае ралі захоўваецца паміж запускамі.
bg: Плъзнете навсякъде в арената, за да преместите греблото си. Най-доброто рали продължава между изстрелванията.
bn: আপনার প্যাডেল সরাতে মাঠের ভিতরে যে কোনও জায়গায় টেনে আনুন। লঞ্চের মধ্যে সেরা সমাবেশ অব্যাহত থাকে।
bs: Povucite bilo gdje unutar arene da pomjerite veslo. Najbolji reli traje između lansiranja.
ca: Arrossegueu a qualsevol lloc de l'arena per moure la vostra paleta. El millor rally persisteix entre llançaments.
ceb: Pag-drag bisan asa sulod sa arena aron ibalhin ang imong paddle. Ang labing maayo nga rally nagpadayon tali sa mga paglansad.
co: Trascinate in ogni locu in l'arena per spustà a vostra pagaia. U megliu rallye persiste trà i lanci.
cs: Přetažením kamkoli do arény přesunete pádlo. Nejlepší rally přetrvává mezi starty.
cy: Llusgwch unrhyw le y tu mewn i'r arena i symud eich padl. Rali orau yn parhau rhwng lansiadau.
da: Træk hvor som helst indenfor i arenaen for at flytte din pagaj. Bedste rally fortsætter mellem lanceringer.
de: Ziehen Sie eine beliebige Stelle in der Arena, um Ihr Paddel zu bewegen. Die beste Rallye bleibt zwischen den Starts bestehen.
el: Σύρετε οπουδήποτε μέσα στην αρένα για να μετακινήσετε το κουπί σας. Το καλύτερο ράλι επιμένει μεταξύ των εκτοξεύσεων.
eo: Trenu ie ajn en la arenon por movi vian padelon. Plej bona amaskunveno daŭras inter lanĉoj.
es: Arrastra a cualquier lugar dentro de la arena para mover tu remo. El mejor repunte persiste entre lanzamientos.
et: Aeru liigutamiseks lohistage areenil ükskõik kuhu. Parim ralli püsib startide vahel.
eu: Arrastatu arena barruko edozein tokira zure pala mugitzeko. Rally onena irauten du abian jarri artean.
fa: برای حرکت دادن پارو خود را به هر جایی در داخل میدان بکشید. بهترین رالی بین راه اندازی ها ادامه دارد.
fi: Siirrä melaa vetämällä minne tahansa areenan sisällä. Paras ralli jatkuu laukaisujen välillä.
fil: I-drag kahit saan sa loob ng arena para ilipat ang iyong paddle. Nagpapatuloy ang pinakamahusay na rally sa pagitan ng mga paglulunsad.
fr: Faites glisser n'importe où dans l'arène pour déplacer votre pagaie. Le meilleur rallye persiste entre les lancements.
fy: Sleep oeral yn 'e arena om jo paddle te ferpleatsen. De bêste rally bliuwt tusken lansearringen.
ga: Tarraing áit ar bith taobh istigh den réimse chun do stuáil a bhogadh. Maireann an railí is fearr idir na seolta.
gd: Slaod àite sam bith taobh a-staigh an raon gus do pleadhag a ghluasad. Tha an rally as fheàrr a’ leantainn eadar cuirmean air bhog.
gl: Arrastra a calquera parte da area para mover a túa remo. O mellor rally persiste entre os lanzamentos.
gu: તમારા ચપ્પુને ખસેડવા માટે એરેનાની અંદર ગમે ત્યાં ખેંચો. શ્રેષ્ઠ રેલી લોન્ચ વચ્ચે ચાલુ રહે છે.
ha: Jawo ko'ina a cikin fage don matsar da filafin ku. Mafi kyawun gangami yana ci gaba tsakanin ƙaddamarwa.
haw: Kauō ma nā wahi a pau i loko o ke kahua pāʻani e hoʻoneʻe i kāu hoe. Hoʻomau ka hui maikaʻi ma waena o nā hoʻomaka.
he: גרור לכל מקום בתוך הזירה כדי להזיז את ההנעה שלך. העצרת הטובה ביותר נמשכת בין ההשקה.
hi: अपने पैडल को हिलाने के लिए मैदान के अंदर कहीं भी खींचें। लॉन्च के बीच सर्वश्रेष्ठ रैली बनी रहती है।
hmn: Luag nyob qhov twg hauv lub arena txav koj paddle. Qhov zoo tshaj plaws rally tseem nyob nruab nrab ntawm kev xa tawm.
hr: Povucite bilo gdje unutar arene da pomaknete veslo. Najbolji porast traje između lansiranja.
ht: Trennen nenpòt kote andedan tèren an pou deplase pedal ou. Pi bon rasanbleman pèsiste ant lansman.
hu: A lapát mozgatásához húzza bárhová az arénában. A legjobb rally az indítások között is fennáll.
hy: Քաշեք արենայի ներսում ցանկացած տեղ՝ ձեր թիակը տեղափոխելու համար: Լավագույն հանրահավաքը պահպանվում է մեկնարկների միջև:
id: Seret ke mana saja di dalam arena untuk menggerakkan dayung Anda. Reli terbaik tetap ada di antara peluncuran.
ig: Dọrọ ebe ọ bụla n'ime ogige ahụ ka ịkwaga paddle gị. Mgbakọta kacha mma na-aga n'ihu n'etiti mmalite.
is: Dragðu hvert sem er innan leikvangsins til að hreyfa róðurinn þinn. Besta rallið heldur áfram á milli sjósetningar.
it: Trascina ovunque all'interno dell'arena per muovere la racchetta. Il miglior rally persiste tra i lanci.
ja: アリーナ内の任意の場所をドラッグしてパドルを動かします。最高のラリーは発射と発射の間で持続します。
jv: Seret menyang ngendi wae ing arena kanggo mindhah dayung. Rali paling apik tetep ana ing antarane peluncuran.
ka: გადაათრიეთ არენის შიგნით სადმე, რომ გადაიტანოთ თქვენი პალი. საუკეთესო რალი გრძელდება გაშვებებს შორის.
kk: Қалақшаңызды жылжыту үшін аренаның кез келген жеріне сүйреңіз. Ең жақсы ралли ұшыру арасында сақталады.
km: អូសកន្លែងណាមួយនៅក្នុងសង្វៀន ដើម្បីផ្លាស់ទីក្តាររបស់អ្នក។ ការប្រមូលផ្តុំដ៏ល្អបំផុតនៅតែបន្តរវាងការបាញ់បង្ហោះ។
kn: ನಿಮ್ಮ ಪ್ಯಾಡಲ್ ಅನ್ನು ಸರಿಸಲು ಅಖಾಡದ ಒಳಗೆ ಎಲ್ಲಿಯಾದರೂ ಎಳೆಯಿರಿ. ಉಡಾವಣೆಗಳ ನಡುವೆ ಅತ್ಯುತ್ತಮ ರ್ಯಾಲಿ ಮುಂದುವರಿಯುತ್ತದೆ.
ko: 패들을 움직이려면 경기장 내부의 아무 곳이나 드래그하세요. 출시 사이에 최고의 랠리가 지속됩니다.
ku: Kaş bikin li her deverê di hundurê arene de da ku pêlava xwe biguhezînin. Rallya çêtirîn di navbera destpêkirinan de berdewam dike.
ky: Калакты жылдыруу үчүн аренада каалаган жерге сүйрөңүз. Мыкты митинг ишке киргизүү ортосунда сакталат.
la: Trahunt usquam intra arenam ad movendum tuum paxillum. Optima soeio persistit inter immittit.
lb: Drag iergendwou an der Arena fir Äert Paddel ze beweegen. Beschte Rally bestoe tëscht lancéiert.
lo: ລາກບ່ອນໃດກໍໄດ້ພາຍໃນສະຫນາມກິລາເພື່ອຍ້າຍ paddle ຂອງທ່ານ. ການຊຸມນຸມທີ່ດີທີ່ສຸດຍັງຄົງຢູ່ລະຫວ່າງການເປີດຕົວ.
lt: Vilkite bet kur arenos viduje, kad perkeltumėte irklą. Geriausias ralis išlieka tarp startų.
lv: Velciet jebkurā vietā arēnā, lai pārvietotu lāpstiņu. Labākais rallijs turpinās starp startiem.
mg: Tariho na aiza na aiza ao anatin'ny kianja mba hamindra ny fivoy. Ny famoriam-bahoaka tsara indrindra dia mitohy eo anelanelan'ny fandefasana.
mi: Toia ki nga waahi katoa ki roto i te waahi hei nuku i to hoe. Ka mau tonu te huihuinga pai i waenga i nga whakarewatanga.
mk: Повлечете каде било внатре во арената за да го поместите лопатката. Најдоброто рели опстојува помеѓу лансирањето.
ml: നിങ്ങളുടെ പാഡിൽ നീക്കാൻ അരീനയ്ക്കുള്ളിൽ എവിടെയും വലിച്ചിടുക. ലോഞ്ചുകൾക്കിടയിൽ മികച്ച റാലി നിലനിൽക്കുന്നു.
mn: Сэлүүрээ хөдөлгөхийн тулд талбайн аль ч хэсэгт чирнэ үү. Хамгийн сайн ралли нь хөөргөх хооронд үргэлжилдэг.
mr: तुमचे पॅडल हलविण्यासाठी रिंगणात कुठेही ड्रॅग करा. सर्वोत्कृष्ट रॅली लॉन्च दरम्यान टिकून राहते.
ms: Seret ke mana-mana sahaja di dalam arena untuk menggerakkan dayung anda. Perhimpunan terbaik berterusan antara pelancaran.
mt: Iddreggja kullimkien ġewwa l-arena biex iċċaqlaq il-qadfa tiegħek. L-aħjar rally jippersisti bejn it-tnedija.
my: သင်၏လှော်တက်ကိုရွှေ့ရန် ကွင်းအတွင်း မည်သည့်နေရာကိုမဆို ဆွဲယူပါ။ ပစ်လွှတ်မှုများကြားတွင် အကောင်းဆုံး စုဝေးမှုများ ဆက်လက်ရှိနေပါသည်။
nb: Dra hvor som helst innenfor arenaen for å flytte åren. Beste rally vedvarer mellom lanseringer.
ne: आफ्नो प्याडल सार्न एरेना भित्र कहीं तान्नुहोस्। उत्तम रैली प्रक्षेपण बीच रहन्छ।
nl: Sleep ergens in de arena om je peddel te verplaatsen. De beste rally blijft bestaan ​​tussen lanceringen.
ny: Kokani kulikonse mkati mwabwalo kuti musunthe chopalasa chanu. Msonkhano wabwino kwambiri umapitilirabe pakati pa kukhazikitsidwa.
pa: ਆਪਣੇ ਪੈਡਲ ਨੂੰ ਹਿਲਾਉਣ ਲਈ ਅਖਾੜੇ ਦੇ ਅੰਦਰ ਕਿਤੇ ਵੀ ਖਿੱਚੋ। ਸਭ ਤੋਂ ਵਧੀਆ ਰੈਲੀ ਲਾਂਚ ਦੇ ਵਿਚਕਾਰ ਬਣੀ ਰਹਿੰਦੀ ਹੈ।
pl: Przeciągnij w dowolne miejsce na arenie, aby przesunąć wiosło. Najlepszy rajd utrzymuje się pomiędzy startami.
ps: خپل پیډل حرکت کولو لپاره د میدان دننه هرچیرې کش کړئ. غوره ریلی د لانچونو ترمینځ دوام لري.
pt: Arraste para qualquer lugar dentro da arena para mover sua raquete. A melhor recuperação persiste entre os lançamentos.
ro: Trageți oriunde în interiorul arenei pentru a vă muta paleta. Cel mai bun raliu persistă între lansări.
ru: Перетащите весло в любое место арены, чтобы переместить весло. Лучшее ралли сохраняется между запусками.
sd: پنھنجي پيڊل کي ھلائڻ لاءِ ميدان جي اندر ڪٿي به ڇڪيو. بهترين ريلي لانچ جي وچ ۾ جاري رهي ٿي.
si: ඔබේ පැඩලය චලනය කිරීමට පිටියේ ඕනෑම තැනකට අදින්න. දියත් කිරීම් අතර හොඳම රැලිය පවතී.
sk: Potiahnite kamkoľvek do arény, aby ste posunuli pádlo. Najlepšia rally pretrváva medzi štartmi.
sl: Povlecite kamor koli znotraj arene, da premaknete veslo. Najboljši rally traja med izstrelitvami.
sm: Toso so'o se mea i totonu ole malae e fa'agaoioi lau foe. Fa'atasiga sili ona lelei e fa'aauau i le va o fa'alauiloa.
sn: Dhonza chero mukati menhandare kuti ufambise paddle yako. Yakanakisa rally inoenderera pakati pekutanga.
so: Jiid meel kasta oo gudaha garoonka ah si aad u dhaqaajiso suufkaaga. Isu soo baxa ugu fiican ayaa socda inta u dhaxaysa furitaanka
sq: Zvarritni kudo brenda arenës për të lëvizur vozitën tuaj. Tubimi më i mirë vazhdon midis nisjeve.
st: Hula kae kapa kae ka har'a lebala ho tsamaisa paddle ea hau. Likopano tse ntle ka ho fetisisa li tsoela pele lipakeng tsa ho qala.
su: Séred ka mana waé di jero arena pikeun mindahkeun dayeuh anjeun. Rally pangalusna persists antara peluncuran.
sv: Dra vart som helst inom arenan för att flytta din paddel. Bästa rallyt kvarstår mellan lanseringarna.
sw: Buruta popote ndani ya uwanja ili kusogeza kasia yako. Mkutano bora zaidi unaendelea kati ya uzinduzi.
ta: உங்கள் துடுப்பை நகர்த்த, அரங்கின் உள்ளே எங்கு வேண்டுமானாலும் இழுக்கவும். ஏவுதல்களுக்கு இடையே சிறந்த பேரணி நீடிக்கும்.
te: మీ తెడ్డును తరలించడానికి అరేనా లోపల ఎక్కడికైనా లాగండి. లాంచీల మధ్య అత్యుత్తమ ర్యాలీ కొనసాగుతుంది.
tg: Барои ҳаракат додани бели худ ба ягон ҷое дар дохили арена кашед. Митинги беҳтарин дар байни оғозёбӣ боқӣ мемонад.
th: ลากไปที่ใดก็ได้ภายในอารีน่าเพื่อขยับไม้พายของคุณ การชุมนุมที่ดีที่สุดยังคงมีอยู่ระหว่างการเปิดตัว
tr: Raketinizi hareket ettirmek için arenada herhangi bir yere sürükleyin. En iyi ralli lansmanlar arasında devam ediyor.
uk: Перетягніть будь-куди всередині арени, щоб перемістити весло. Найкраще ралі зберігається між запусками.
ur: اپنے پیڈل کو حرکت دینے کے لیے میدان کے اندر کہیں بھی گھسیٹیں۔ بہترین ریلی لانچوں کے درمیان برقرار رہتی ہے۔
uz: Eshkak eshish uchun arenaning istalgan joyiga torting. Eng yaxshi miting startlar orasida davom etadi.
vi: Kéo bất cứ nơi nào trong đấu trường để di chuyển mái chèo của bạn. Cuộc biểu tình tốt nhất vẫn tồn tại giữa các lần ra mắt.
xh: Tsala naphina ngaphakathi kwebala ukuhambisa iphini lokubheqa. Eyona rally iyaqhubeka phakathi kokuqaliswa.
yi: שלעפּן ערגעץ אין די ארענע צו מאַך דיין רודער. בעסטער מיטינג בלייַבט צווישן לאָנטשיז.
yo: Fa nibikibi ninu gbagede lati gbe paddle rẹ. Apejọ ti o dara julọ wa laarin awọn ifilọlẹ.
zh_hans: 拖动竞技场内的任意位置即可移动球拍。两次发射之间的最佳反弹持续存在。
zh_hant: 拖曳競技場內的任意位置即可移動球拍。兩次發射之間的最佳反彈持續存在。
zu: Hudula noma yikuphi ngaphakathi kwenkundla ukuze uhambise i-paddle yakho. I-rally ehamba phambili iyaqhubeka phakathi kokuqaliswa.

source: Drag inside the arena to move your paddle.
af: Sleep die arena binne om jou paddle te beweeg.
am: መቅዘፊያዎን ለማንቀሳቀስ ወደ መድረኩ ይጎትቱ።
ar: اسحب داخل الساحة لتحريك مجدافك.
az: Avarınızı hərəkət etdirmək üçün arenanın içərisinə sürün.
be: Перацягніце ўнутр арэны, каб перамясціць вясло.
bg: Плъзнете вътре в арената, за да преместите греблото си.
bn: আপনার প্যাডেল সরাতে এরেনার ভিতরে টেনে আনুন।
bs: Povucite unutar arene da pomjerite svoje veslo.
ca: Arrossegueu dins de l'arena per moure la vostra paleta.
ceb: Pag-drag sa sulod sa arena aron ibalhin ang imong paddle.
co: Trascinate in l'arena per spustà a vostra pagaia.
cs: Přetažením uvnitř arény pohybujte pádlem.
cy: Llusgwch y tu mewn i'r arena i symud eich padl.
da: Træk ind i arenaen for at flytte din pagaj.
de: Ziehen Sie in die Arena, um Ihr Paddel zu bewegen.
el: Σύρετε μέσα στην αρένα για να μετακινήσετε το κουπί σας.
eo: Trenu en la arenon por movi vian padelon.
es: Arrastra dentro de la arena para mover tu remo.
et: Aeru liigutamiseks lohistage areeni sees.
eu: Arrastatu arena barrura zure pala mugitzeko.
fa: برای حرکت دادن پارو خود را به داخل محوطه بکشید.
fi: Siirrä melaa vetämällä areenan sisällä.
fil: I-drag sa loob ng arena para ilipat ang iyong paddle.
fr: Faites glisser à l'intérieur de l'arène pour déplacer votre pagaie.
fy: Sleep de arena binnen om jo paddle te ferpleatsen.
ga: Tarraing taobh istigh den réimse chun do stuáil a bhogadh.
gd: Slaod taobh a-staigh an raon gus am pleadhag agad a ghluasad.
gl: Arrastra dentro da area para mover a túa remo.
gu: તમારા ચપ્પુને ખસેડવા માટે એરેનાની અંદર ખેંચો.
ha: Ja cikin fage don matsar da filafin ku.
haw: Kauo i loko o ke kahua e hoʻoneʻe i kāu hoe.
he: גרור לתוך הזירה כדי להזיז את ההנעה שלך.
hi: अपने पैडल को हिलाने के लिए मैदान के अंदर खींचें।
hmn: Luag nyob rau hauv lub arena txav koj paddle.
hr: Povucite unutar arene da pomaknete veslo.
ht: Trennen andedan tèren an pou deplase pedal ou.
hu: Húzza be az arénába a lapát mozgatásához.
hy: Քաշեք արենայի ներս՝ ձեր թիակը տեղափոխելու համար:
id: Seret ke dalam arena untuk menggerakkan dayung Anda.
ig: Dọrọ n'ime ebe egwuregwu iji bugharịa paddle gị.
is: Dragðu inn á völlinn til að hreyfa róðurinn þinn.
it: Trascina all'interno dell'arena per muovere la pagaia.
ja: アリーナ内をドラッグしてパドルを動かします。
jv: Seret menyang arena kanggo mindhah dayung.
ka: გადაათრიეთ არენის შიგნით, რათა გადაიტანოთ თქვენი პალი.
kk: Қалақшаңызды жылжыту үшін аренаның ішіне сүйреңіз.
km: អូស​ក្នុង​សង្វៀន​ដើម្បី​រំកិល​កប៉ាល់​របស់​អ្នក។
kn: ನಿಮ್ಮ ಪ್ಯಾಡಲ್ ಅನ್ನು ಸರಿಸಲು ಅಖಾಡದೊಳಗೆ ಎಳೆಯಿರಿ.
ko: 패들을 움직이려면 경기장 내부를 드래그하세요.
ku: Di hundurê arene de kaş bikin da ku pêlava xwe biguhezînin.
ky: Калакты жылдыруу үчүн аренага сүйрөңүз.
la: Trahunt intra arenam, ut paxillum tuum moveat.
lb: Drag an der Arena fir Äert Paddel ze beweegen.
lo: ລາກເຂົ້າໄປໃນສະຫນາມກິລາເພື່ອຍ້າຍ paddle ຂອງທ່ານ.
lt: Vilkite į arenos vidų, kad judintumėte irklą.
lv: Velciet iekšā arēnā, lai pārvietotu lāpstiņu.
mg: Tariho ao anatin'ny kianja mba hamindra ny fivoy.
mi: Toia ki roto i te papaahi ki te neke i to hoe.
mk: Повлечете внатре во арената за да го поместите лопатката.
ml: നിങ്ങളുടെ പാഡിൽ നീക്കാൻ അരീനയിലേക്ക് വലിച്ചിടുക.
mn: Сэлүүрээ хөдөлгөхийн тулд талбайн дотор чирнэ үү.
mr: तुमचे पॅडल हलविण्यासाठी रिंगणात ड्रॅग करा.
ms: Seret ke dalam arena untuk menggerakkan dayung anda.
mt: Drag ġewwa l-arena biex iċċaqlaq il-qadfa tiegħek.
my: သင်၏လှော်တက်ကိုရွှေ့ရန် ကွင်းအတွင်းသို့ဆွဲယူပါ။
nb: Dra inn i arenaen for å flytte åren.
ne: आफ्नो प्याडल सार्न एरेना भित्र तान्नुहोस्।
nl: Sleep de arena binnen om je peddel te bewegen.
ny: Kokani mkati mwabwalo kuti musunthe chopalasa chanu.
pa: ਆਪਣੇ ਪੈਡਲ ਨੂੰ ਹਿਲਾਉਣ ਲਈ ਅਖਾੜੇ ਦੇ ਅੰਦਰ ਖਿੱਚੋ।
pl: Przeciągnij wewnątrz areny, aby przesunąć wiosło.
ps: خپل پیډل حرکت کولو لپاره میدان دننه کش کړئ.
pt: Arraste para dentro da arena para mover sua raquete.
ro: Trageți în interiorul arenei pentru a vă muta paleta.
ru: Перетащите внутрь арены, чтобы переместить весло.
sd: پنھنجي پيڊل کي منتقل ڪرڻ لاء ميدان اندر ڇڪيو.
si: ඔබේ පැඩලය චලනය කිරීමට පිටිය ඇතුළට අදින්න.
sk: Potiahnutím do arény pohybujte pádlom.
sl: Povlecite v areno, da premaknete veslo.
sm: Toso i totonu o le malae e fa'aoso lau foe.
sn: Dhonza mukati menhandare kufambisa paddle yako.
so: Jiid gudaha garoonka si aad u dhaqaajiso suufkaaga.
sq: Zvarriteni brenda arenës për të lëvizur vozitën tuaj.
st: Hulela ka har'a lebala ho tsamaisa paddle ea hau.
su: Séred ka jero arena pikeun mindahkeun dayeuh anjeun.
sv: Dra in i arenan för att flytta din paddel.
sw: Buruta ndani ya uwanja ili kusogeza kasia yako.
ta: உங்கள் துடுப்பை நகர்த்த அரங்கின் உள்ளே இழுக்கவும்.
te: మీ తెడ్డును తరలించడానికి అరేనా లోపలికి లాగండి.
tg: Барои ҳаракат додани бели худ дар дохили арена кашед.
th: ลากเข้าไปในสนามประลองเพื่อขยับไม้พายของคุณ
tr: Raketinizi hareket ettirmek için arenanın içine sürükleyin.
uk: Перетягніть всередину арени, щоб перемістити весло.
ur: اپنے پیڈل کو حرکت دینے کے لیے میدان کے اندر گھسیٹیں۔
uz: Eshkakni siljitish uchun arena ichiga torting.
vi: Kéo vào trong đấu trường để di chuyển mái chèo của bạn.
xh: Tsala ngaphakathi kwebala ukuhambisa iphini lokubheqa.
yi: שלעפּן ין דער ארענע צו מאַך דיין רודער.
yo: Fa inu gbagede lati gbe paddle rẹ.
zh_hans: 在竞技场内拖动以移动球拍。
zh_hant: 在競技場內拖曳以移動球拍。
zu: Hudulela ngaphakathi kwenkundla ukuze uhambise i-paddle yakho.

source: Edit Curve
af: Wysig kromme
am: ጥምዝ አርትዕ
ar: تحرير المنحنى
az: Əyri redaktə edin
be: Рэдагаваць крывую
bg: Редактиране на крива
bn: বক্ররেখা সম্পাদনা করুন
bs: Uredi krivulju
ca: Edita la corba
ceb: I-edit ang Curve
cs: Upravit křivku
cy: Golygu Cromlin
da: Rediger kurve
de: Kurve bearbeiten
el: Επεξεργασία καμπύλης
eo: Redakti Kurbon
es: Editar curva
et: Redigeeri kõverat
eu: Editatu Kurba
fa: ویرایش منحنی
fi: Muokkaa käyrää
fil: I-edit ang Curve
fr: Modifier la courbe
fy: Curve bewurkje
ga: Cuir Cuar in Eagar
gd: Deasaich Curve
gl: Editar curva
gu: કર્વ સંપાદિત કરો
ha: Gyara Curve
haw: Hoʻoponopono Curve
he: ערוך עקומה
hi: वक्र संपादित करें
hmn: Kho kom raug Curve
hr: Uredi krivulju
ht: Edit koub
hu: Görbe szerkesztése
hy: Խմբագրել կորը
id: Sunting Kurva
ig: Dezie Curve
is: Breyta feril
it: Modifica curva
ja: 曲線の編集
jv: Sunting Kurva
ka: მრუდის რედაქტირება
kk: Қисықты өңдеу
km: កែសម្រួលខ្សែកោង
kn: ಕರ್ವ್ ಸಂಪಾದಿಸಿ
ko: 곡선 편집
ku: Biguherîne Curve
ky: Curve түзөтүү
lb: Curve änneren
lo: ແກ້ໄຂເສັ້ນໂຄ້ງ
lt: Redaguoti kreivę
lv: Rediģēt līkni
mg: Ahitsio Curve
mi: Whakatika Anau
mk: Уреди крива
ml: കർവ് എഡിറ്റ് ചെയ്യുക
mn: Муруй засах
mr: वक्र संपादित करा
ms: Edit Lengkung
my: Curve ကို တည်းဖြတ်ပါ။
nb: Rediger kurve
ne: वक्र सम्पादन गर्नुहोस्
nl: Curve bewerken
ny: Sinthani Curve
pa: ਕਰਵ ਦਾ ਸੰਪਾਦਨ ਕਰੋ
pl: Edytuj krzywą
ps: منحنی تدوین
pt: Editar curva
ro: Editați curba
ru: Редактировать кривую
sd: وکر کي تبديل ڪريو
si: වක්‍රය සංස්කරණය කරන්න
sk: Upraviť krivku
sl: Uredi krivuljo
sm: Fa'asa'o Pipi
so: Wax ka beddel Qalooca
sq: Redakto kurbë
st: Fetola Curve
su: Édit Kurva
sv: Redigera kurva
sw: Hariri Curve
ta: வளைவைத் திருத்து
te: వక్రతను సవరించండి
tg: Таҳрири Curve
th: แก้ไขเส้นโค้ง
tr: Eğriyi Düzenle
uk: Редагувати криву
ur: وکر میں ترمیم کریں۔
uz: Egri chiziqni tahrirlash
vi: Chỉnh sửa đường cong
xh: Hlela ijika
yi: רעדאַגירן קורווע
yo: Ṣatunkọ Curve
zh_hans: 编辑曲线
zh_hant: 編輯曲線
zu: Hlela ijika

source: Efficiency Cores
af: Doeltreffendheidskerns
am: የውጤታማነት ኮርሶች
ar: نوى الكفاءة
az: Səmərəlilik Nüvələri
be: Ядра эфектыўнасці
bg: Ядра за ефективност
bn: দক্ষতা কোর
bs: Efikasna jezgra
ca: Nuclis d'eficiència
co: Core di efficienza
cs: Výkonná jádra
cy: Cridiau Effeithlonrwydd
da: Effektivitetskerner
de: Effizienzkerne
el: Πυρήνες αποτελεσματικότητας
eo: Efikecaj Kernoj
es: Núcleos de eficiencia
et: Tõhususe tuumad
eu: Eraginkortasun Nukleoak
fa: هسته های بهره وری
fi: Tehokkuusytimet
fil: Mga Core ng Kahusayan
fr: Noyaux d'efficacité
fy: Effisjinsje Cores
ga: Croíláir Éifeachtúlachta
gd: Cores Èifeachdas
gl: Núcleos de eficiencia
gu: કાર્યક્ષમતા કોરો
ha: Ƙimar Ƙarfi
haw: Nā Koʻo Māmā
he: ליבות יעילות
hi: दक्षता कोर
hr: Jezgre učinkovitosti
ht: Nwayo Efikasite
hu: Hatékonysági magok
hy: Արդյունավետության միջուկներ
id: Inti Efisiensi
ig: Cores arụmọrụ
is: Skilvirknikjarna
it: Nuclei di efficienza
ja: 効率コア
jv: Inti efisiensi
ka: ეფექტურობის ბირთვები
kk: Тиімділік өзектері
km: ស្នូលប្រសិទ្ធភាព
kn: ದಕ್ಷತೆಯ ಕೋರ್ಗಳು
ko: 효율성 코어
ku: Cores Efficiency
la: Effectus Cores
lb: Effizienz Cores
lo: ຫຼັກປະສິດທິພາບ
lt: Efektyvumo šerdys
lv: Efektivitātes serdeņi
mi: Nga Kohikohi Kakama
mk: Јадра за ефикасност
ml: കാര്യക്ഷമത കോറുകൾ
mn: Үр ашгийн цөм
mr: कार्यक्षमता कोर
ms: Teras Kecekapan
mt: Qlub ta' Effiċjenza
my: စွမ်းဆောင်ရည် Cores
nb: Effektivitetskjerner
ne: दक्षता कोर
nl: Efficiëntiekernen
pa: ਕੁਸ਼ਲਤਾ ਕੋਰ
pl: Rdzenie zwiększające wydajność
ps: د موثریت کورونه
pt: Núcleos de Eficiência
ro: Miezuri de eficiență
ru: Ядра эффективности
sd: ڪارڪردگي ڪور
si: කාර්යක්ෂමතා හරය
sk: Účinné jadrá
sl: Jedra učinkovitosti
sm: Manulauti Lelei
so: Qaybaha Waxtarka
sq: Bërthamat e efikasitetit
st: Bokgoni ba Cores
su: Efisiensi Cores
sv: Effektivitetskärnor
sw: Viini vya Ufanisi
ta: செயல்திறன் கோர்கள்
te: సమర్థత కోర్లు
tg: Асосҳои самаранокӣ
th: แกนประสิทธิภาพ
tr: Verimlilik Çekirdekleri
uk: Ядра ефективності
ur: کارکردگی کور
uz: Samaradorlik yadrolari
vi: Lõi hiệu quả
xh: Ukusebenza kakuhle Cores
yi: עפעקטיווקייַט קאָרעס
yo: Awọn ohun kohun ṣiṣe
zh_hans: 效率核心
zh_hant: 效率核心
zu: Ukusebenza kahle Cores

source: Enable Power Boost
af: Aktiveer Power Boost
am: የኃይል መጨመርን አንቃ
ar: تمكين تعزيز الطاقة
az: Power Boost-u aktivləşdirin
be: Уключыць Power Boost
bg: Активирайте Power Boost
bn: পাওয়ার বুস্ট সক্ষম করুন
bs: Omogućite pojačavanje snage
ca: Activa Power Boost
ceb: I-enable ang Power Boost
co: Habilita Power Boost
cs: Povolit Power Boost
cy: Galluogi Power Boost
da: Aktiver Power Boost
de: Aktivieren Sie Power Boost
el: Ενεργοποίηση Power Boost
eo: Ebligu Power Boost
es: Habilitar aumento de potencia
et: Lülitage sisse Power Boost
eu: Gaitu Power Boost
fa: Power Boost را فعال کنید
fi: Ota Power Boost käyttöön
fil: Paganahin ang Power Boost
fr: Activer l'augmentation de puissance
fy: Power Boost ynskeakelje
ga: Cumasaigh Treisiú Cumhachta
gd: Dèan comas air àrdachadh cumhachd
gl: Activar Power Boost
gu: પાવર બૂસ્ટને સક્ષમ કરો
ha: Kunna Ƙarfin Wuta
haw: E ho'ā i ka hoʻonui mana
he: אפשר Power Boost
hi: पावर बूस्ट सक्षम करें
hmn: Qhib Power Boost
hr: Omogući Power Boost
ht: Pèmèt Power Boost
hu: Power Boost engedélyezése
hy: Միացնել Power Boost-ը
id: Aktifkan Peningkatan Daya
ig: Kwado nkwalite ike
is: Virkjaðu Power Boost
it: Abilita l'aumento di potenza
ja: パワーブーストを有効にする
jv: Aktifake Power ngedongkrak
ka: ჩართეთ Power Boost
kk: Қуатты арттыруды қосыңыз
km: បើកដំណើរការបង្កើនថាមពល
kn: ಪವರ್ ಬೂಸ್ಟ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ko: 파워 부스트 활성화
ku: Hêzê Boost çalak bike
ky: Power Boost иштетүү
la: Admitte Power Boost
lb: Power Boost aktivéieren
lo: ເປີດໃຊ້ການເພີ່ມພະລັງງານ
lt: Įgalinti Power Boost
lv: Iespējot Power Boost
mg: Alefaso ny Power Boost
mi: Whakahohehia te Whakanui Hiko
mk: Овозможете зајакнување на моќноста
ml: പവർ ബൂസ്റ്റ് പ്രവർത്തനക്ഷമമാക്കുക
mn: Power Boost-ийг идэвхжүүлнэ үү
mr: पॉवर बूस्ट सक्षम करा
ms: Dayakan Power Boost
mt: Ippermetti Power Boost
my: Power Boost ကိုဖွင့်ပါ။
nb: Aktiver Power Boost
ne: पावर बूस्ट सक्षम गर्नुहोस्
nl: Schakel Powerboost in
ny: Yambitsani Mphamvu Yowonjezera
pa: ਪਾਵਰ ਬੂਸਟ ਨੂੰ ਸਮਰੱਥ ਬਣਾਓ
pl: Włącz zwiększenie mocy
ps: د بریښنا وده فعال کړئ
pt: Ativar aumento de potência
ro: Activați Power Boost
ru: Включить усиление мощности
sd: پاور بوسٽ کي فعال ڪريو
si: Power Boost සබල කරන්න
sk: Povoliť Power Boost
sl: Omogoči Power Boost
sm: Fa'amalo le Malosiaga
sn: Gonesa Power Boost
so: Daar Kobcinta Awoodda
sq: Aktivizo Power Boost
st: Etsa hore Power Boost
su: Aktipkeun Power Boost
sv: Aktivera Power Boost
sw: Washa Kiongeza Nguvu
ta: பவர் பூஸ்டை இயக்கவும்
te: పవర్ బూస్ట్‌ని ప్రారంభించండి
tg: Power Boost-ро фаъол созед
th: เปิดใช้งานการเพิ่มพลัง
tr: Güç Arttırmayı Etkinleştir
uk: Увімкнути Power Boost
ur: پاور بوسٹ کو فعال کریں۔
uz: Power Boost-ni yoqing
vi: Kích hoạt Power Boost
xh: Yenza i-Power Boost
yi: געבן מאַכט בוסט
yo: Mu Igbega Agbara ṣiṣẹ
zh_hans: 启用功率提升
zh_hant: 啟用功率提升
zu: Nika amandla i-Power Boost
